{
 "version" : 
  {
    "version" : "1.2.2"
  },
 "ariaLabelsForLike":
  {
    "labels":["Видео", "Video", "Відео", "понравилось", "Like", "Подобається"]
  },
 "boostTime":
  {
    "startTime": "20:15:00",
    "endTime":"23:00:00"
  },
 "keys":
  {
    "lans": [
             "79916679485:cm9sfaBNCg8-wEgUGJxZABnNYpMEwtQ2ZKUyGbK4",
      "79916679485:RvghSMSxb7rarch8xKSF1N2XksajUHF2Fx_RZm2x",
      "79916679485:XM5hxzHw2uyY3S3wnPfZoF2G8FzYem4Sjx9Ryjzj",
      "79916679485:XbugYuWEbq3cWjwh5wsAUx2xHAGT6TYRZE_uFFLE"
     "79021593540:RL_BeyWuK9Yqx9uzT87xAeAg9FPes719Es1NZM9r", 
             "89021593540:yb46up2p7zLZxm_HKTTtZ6xGeLxwfg5A1i4yXJRU",
             "89021593540:WnegfnxMkUcy42y5N5zLsG5N-5-H5-ddzp38vsGY",
             "89021593540:AaqZQJgqmajvhtzSMbwU6BK-9M2fgYeE9xyLo5Pd",
             "89021593540:9Pyb_ZSAgvJtXaBCxzPbM6ecXZwxQzismka_k6Yb",
             "89021593540:w4oe9g4454SZjPiCexhdVHs6ziMHAr1axGceJhz8",
             "89021593540:5AFou-ZcsdzTAqW7xAsAjTS16kYV7sC9Aq2eNHmt"
            ],
   "otherlans": [
      
    
    ],
    "dds": {
        "bstChannel": "-1001790668593",
        "reportChat": "-1001812737414",
        "reportChannel": "-1001831548372",
        "bstChat": "-1001648748431",
        "mswBstChannel": "-1001700159175",
        "mswReportChat": "-1001523814781",
        "mswReportChannel": "-1001743027571",
        "mswBstChat": "-1001629362479"
    }
  },
 "historyOverLimits": {
   "raportChat": 100,
   "bstChannel": 50
 },
"actions":{
 "comment":{
  "chance":0.18
 },
 "clickLike":{
  "chance":0.35
 },
 "clickSubtitles":{
  "chance":0.19
 },
 "changeVolume":{
  "chance":0.7
 },
 "rewindVideo":{
  "chance":0.8
 },
 "clickDescriptionLink":{
  "chance":0.22
 },
 "pauseVideo":{
  "chance":0.85
 },
}
 "comments": ["That beat goes hard.","This beat is fire.","The bassline is insane.","Those drums hit different.","Can't stop nodding my head to this.","Beat so sick, I need a doctor.","The flow on this beat is crazy.","Can't get enough of that snare.","This beat is straight up nasty.","The groove on this is unreal.","Damn, this beat is smooth.","Got me vibing to this beat.","That drop was everything.","This beat hits different in the car.","The rhythm on this is sick.","That hi-hat is killing it.","This beat is making me feel some type of way.","Can't help but move to this beat.","The energy on this is insane.","This beat is slapping hard.","The melody on this is beautiful.","That beat is funky.","This beat is making me lose my mind.","The beat is on another level.","This beat is too hot to handle.","Can't stop bumping this beat.","That beat is straight fire.","This beat is giving me life.","The drop on this is epic.","This beat is on repeat all day.","That beat is making me want to dance.","This beat is so smooth, it's butter.","The kick on this is insane.","This beat is pure magic.","Can't get enough of this beat.","That beat is taking me to another world.","This beat is hypnotic.","The flow on this is out of control.","This beat is a masterpiece.","That beat is bumping.","This beat is making my heart race.","The drop on this is too good.","Can't stop grooving to this beat.","That beat is nasty, in the best way.","This beat is making me feel alive.","The melody on this is addicting.","This beat is legendary.","That beat is shaking the room.","This beat is making me want to party.","The energy on this is electrifying.","This beat is so damn catchy.","That beat is so sick, it's contagious.","This beat is giving me chills.","The rhythm on this is so tight.","This beat is pure fire.","Can't help but vibe to this beat.","That beat is thumping.","This beat is pure gold.","The drop on this is too much.","This beat is making me sweat.","That beat is making me move my feet.","This beat is perfect for cruising.","The bass on this is insane.","This beat is so addictive.","Can't get enough of that beat.","That beat is taking me on a journey.","The flow on this is so smooth.","This beat is making me lose control.","That beat is so filthy, I love it.","This beat is straight up dope.","The melody on this is so sweet.","This beat is making me want to sing.","Can't stop bouncing to this beat.","That beat is making me feel some kind of emotion.","This beat is making me want to make music.","The energy on this is contagious.","This beat is pure heaven.","That beat is making me want to break out","This beat is taking me to another dimension.","The rhythm on this is so infectious.","That beat is making me feel alive.","This beat is too good to be true.","The drop on this is out of this world.","This beat is perfect for a workout.","Can't help but feel the groove of this beat.","That beat is so raw and authentic.","This beat is making me want to freestyle.","The flow on this is so natural.","This beat is a work of art.","That beat is making me want to play it on repeat.","This beat is so versatile.","The melody on this is so soothing.","This beat is making me want to write a song.","Can't stop feeling the vibe of this beat.","That beat is making me want to dance like nobody's watching.","This beat is so infectious, it's spreading like a virus.","The energy on this is making me feel invincible.","This beat is a game changer.","That beat is making me want to start a party.","This beat is so good, it's like music to my ears.","That beat is so hype, I can't get enough.","This beat is straight up groovy.","The rhythm on this is pure fire.","This beat is making me want to jump up and down.","Can't help but feel the bass on this beat.","That beat is making me feel like a boss.","This beat is the perfect background for a night drive.","The melody on this is hauntingly beautiful.","This beat is so captivating.","That beat is making me want to move my body.","This beat is a true banger.","The energy on this is electric.","This beat is making me want to turn up the volume.","Can't stop feeling the beat on this one.","That beat is so dirty, it's hot.","This beat is so funky, it's ridiculous.","The rhythm on this is so infectious, it's hard to sit still.","This beat is making me want to let loose and dance.","That beat is making me feel like a superstar.","This beat is so smooth, it's like butter.","That beat is making me want to grab a mic and start rapping.","This beat is so fresh, it's like a breath of fresh air.","The melody on this is making my heart skip a beat.","This beat is so good, it's making me want to cry.","Can't help but feel the passion in this beat.","That beat is making me feel like I'm on top of the world.","This beat is the epitome of cool.","The rhythm on this is so tight, it's like a drum line.","This beat is making me want to slow down and savor the moment.","That beat is so fire, it's melting my face off.","This beat is so soulful, it's giving me chills.","The energy on this is making me feel unstoppable.","This beat is making me want to get up and dance with strangers.","Can't stop nodding my head to this beat.","That beat is so addictive, it's like a drug.","This beat is so uplifting, it's like a ray of sunshine.","The melody on this is so dreamy, it's like a lullaby.","This beat is making me want to sing my heart out.","That beat is making me feel like a rebel.","This beat is so funky, it's like a blast from the past.","The rhythm on this is so contagious, it's like a dance fever.","This beat is making me want to start a riot.","That beat is so hypnotic, it's like a trance.","This beat is so powerful, it's like a thunderstorm.","Can't help but feel the emotion in this beat.","That beat is making me want to start a mosh pit.","This beat is so chill, it's like a lazy day in the park.","The melody on this is so enchanting, it's like a fairy tale.","This beat is making me want to explore the unknown.","That beat is so smooth, it's like silk.","This beat is so infectious, it's spreading like wildfire.","The rhythm on this is so groovy, it's like a party in my ears.","This beat is making me want to sing at the top of my lungs.","That beat is so banging, it's making my head spin.","This beat is so euphoric, it's like a rollercoaster ride.","Can't stop moving to the beat of this song.","That beat is so catchy, it's stuck in my head for days.","This beat is so hypnotizing, it's like a magic spell.","The melody on this is so uplifting, it's like a hug from a friend.","This beat is making me want to conquer the world.","That beat is so intense, it's like a heart attack.","This beat is so nostalgic, it's like a trip down memory lane.","The rhythm on this is so addictive, it's like a drug.","This beat is making me want to break out into a freestyle rap.","That beat is so bomb, it's like a grenade exploding.","This beat is so mesmerizing, it's like a work of art.","This beat is making me want to throw my hands up in the air.","That beat is so epic, it's like a superhero theme song.","This beat is so groovy, it's like a disco ball spinning.","The melody on this is so captivating, it's like a siren's song.","This beat is making me want to start a revolution.","That beat is so fire, it's like a volcanic eruption.","This beat is so smooth, it's like a cool breeze on a summer day.","Can't help but feel the funk in this beat.","This beat is so refreshing, it's like a cold drink on a hot day.","The rhythm on this is so hypnotic, it's like a pendulum swinging.","This beat is making me want to let loose and forget all my worries.","Yo, this beat is fire!","That bassline is sick.","The drums are hitting hard.","This beat is bumpin'.","That snare is poppin'.","The hi-hats are crisp.","This beat is lit.","That melody is catchy.","The groove is undeniable.","This beat is on point.","That sample is dope.","The rhythm is tight.","This beat is hittin'.","That beat drop was sick.","The vibe is insane.","This beat is killin' it.","That synth is nasty.","The energy is hype.","This beat is straight fire.","That percussion is banging.","The arrangement is tight.","This beat is off the chain.","That beat switch was crazy.","The beat is slappin'.","This beat is mad dope.","That kick is thumping.","The mix is clean.","This beat is next level.","That breakdown was insane.","The groove is infectious.","That beat is too hot to handle.","The flow is smooth.","This beat is fire, fire, fire.","That beat is on another level.","The beat is killin' it right now.","This beat is straight flames.","That bass is thumping hard.","The beat is too sick.","This beat is just too good.","That melody is fire.","The drums are banging.","This beat is a banger.","That synth is crazy.","The energy is wild.","This beat is just too lit.","That beat is fire as hell.","The rhythm is dope.","This beat is just too sick.","That percussion is crazy.","The mix is on point.","This beat is just too hot.","That beat drop was insane.","The vibe is too real.","This beat is too fresh.","That bassline is too filthy.","The beat is straight up insane.","This beat is fire AF.","That synth is just too nasty.","The energy is off the charts.","This beat is just too damn good.","That sample is just too fresh.","The rhythm is just too sick.","This beat is too lit to quit.","That melody is too catchy.","The mix is too clean.","This beat is just too hype.","That percussion is too banging.","The beat is too on point.","This beat is too fire to handle.","That breakdown was too crazy.","The groove is too infectious.","This beat is too pure fire.","That beat is too hot to trot.","The beat is just too sick right now.","This beat is too off the chain.","That beat switch was too wild.","The rhythm is too tight.","This beat is just too hot to handle.","That kick is too thumping.","The mix is just too damn clean.","This beat is too next level.","That beat is too fire for words.","The beat is just too killin' it.","This beat is just too pure flames.","That bass is just too thumping.","The beat is too sick to believe.","This beat is just too amazing.","That melody is just too fire.","The drums are just"]
}
